-- phpMyAdmin SQL Dump
-- version 4.9.5
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Jun 16, 2022 at 02:29 PM
-- Server version: 5.7.24
-- PHP Version: 7.4.1

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `skynet_service`
--

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(11) NOT NULL,
  `user_id` varchar(255) DEFAULT NULL,
  `user_category` varchar(100) DEFAULT NULL,
  `user_name` varchar(255) NOT NULL,
  `user_phone` varchar(255) DEFAULT NULL,
  `user_mail` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `user_id`, `user_category`, `user_name`, `user_phone`, `user_mail`) VALUES
(1, '5e25b0e17a789a30113f549f', NULL, 'Ed Bondarenko', NULL, NULL),
(2, '5e25c12f7a789a30113ffaa8', NULL, 'Myrka Bondarenko', NULL, NULL),
(5407, '5e2696701315b46341ff998e', '', 'Силаньтев Геннадий Анатольевич', '+7 (928) 118-31-72', ''),
(5408, '5e26a73f1315b46341002f3e', '', 'Ткач Анна Сергеевна', '+7 (961) 280-90-45', ''),
(5409, '5e26b5e71315b4634100e9eb', '', 'Фотьянова Юля Александровна', '+7 (951) 511-29-13', ''),
(5410, '5e26c5a91315b4634101cad2', '', 'Жаркова Оксана Валерьевна', '+7 (908) 175-03-84', ''),
(5411, '5e26ca6c1315b463410208ad', '', 'Гомулко Юля Геннадьевна', '+7 (952) 588-26-10', ''),
(5412, '5e26e26c1315b463410365ef', '', 'Силакова Диана Дмитриевна', '+7 (988) 990-00-38', ''),
(5413, '5e27f9616b9502040ef0ec05', '', 'Шпак Елена Акдреевна', '+7 (988) 538-01-08', ''),
(5414, '5e27fadc6b9502040ef0fe49', '', 'Игнатова Татьяна Юрьевна', '+7 (928) 618-21-69', ''),
(5415, '5e283d8a6b9502040ef479fd', '', 'Ревин Сергей Петрович', '+7 (904) 344-12-20', ''),
(5416, '5e2937ca6b9502040ef80e01', '', 'Омельченко Сергей Федорович', '+7 (903) 435-84-29', ''),
(5417, '5e2938e26b9502040ef814ea', '', 'Ласкова Ульяна Анатольевна', '+7 (960) 452-70-26', ''),
(5418, '5e294d606b9502040ef8c81a', '', 'Лыгин Алексей Григорьевич', '+7 (905) 454-41-39', ''),
(5419, '5e2964f56b9502040ef9f571', '', 'Руденко Александр Сергеевич', '+7 (989) 530-59-05', ''),
(5420, '5e2967dc6b9502040efa1fc4', '', 'Елена Панфиловна', '+7 (906) 417-14-46', ''),
(5421, '5e2968c16b9502040efa2b93', '', 'Гомулко Юля Геннадиевна', '+7 (952) 588-26-10', ''),
(5422, '5e29867f6b9502040efba12d', '', 'Лобов Геннадий Петрович', '+7 (960) 456-49-10', ''),
(5423, '5e2a94a39c975c0d2966fa95', '', 'Глазкова Екатерина Петровна', '+7 (905) 448-22-97', ''),
(5424, '5e2ab1819c975c0d2968465f', '', 'Саркисян Карина Мнацакановна', '+7 (908) 196-86-07', ''),
(5425, '5e2adaf39c975c0d296a7248', '', 'Маргарян Екатерина Сергеевна', '+7 (908) 186-14-05', ''),
(5426, '5e2af5059c975c0d296b98ef', '', 'Саркисян Анаид Джураевна', '+7 (951) 506-47-17', ''),
(5427, '5e2bd6e46319d02b08c917db', '', 'Речка Ольга Павловна', '+7 (909) 431-18-00', ''),
(5428, '5e2be1e26319d02b08c94a49', '', 'Тихомиров Даниил Валентинович', '+7 (952) 587-26-04', ''),
(5429, '5e2bf62b6319d02b08c9f578', '', 'Волкова Елена Владимировна', '+7 (908) 512-18-62', ''),
(5430, '5e2bf83f6319d02b08ca0c8a', '', 'Ковалев Александр Анатольевич', '+7 (905) 439-88-23', ''),
(5431, '5e2bfc656319d02b08ca3210', '', 'Пежанян Ацрон Савелович', '+7 (908) 181-04-35', ''),
(5432, '5e2c1a206319d02b08cb79bc', '', 'Ковалев Николай Александрович', '+7 (908) 196-23-41', ''),
(5433, '5e2c1cba6319d02b08cb973b', '', 'Шняк Дмитрий Евгеньевич', '+7 (952) 608-74-75', ''),
(5434, '5e2c1f216319d02b08cbb388', '', 'Чумаков Олег Митрофанович', '+7 (918) 853-83-44', ''),
(5435, '5e2c201e6319d02b08cbbe7b', '', 'Рясной Александр Владимирович', '+7 (951) 536-07-80', ''),
(5436, '5e2c28d26319d02b08cc1534', '', 'Сухин Владимир Евгеньевич', '+7 (977) 633-06-81', ''),
(5437, '5e2c3a766319d02b08ccca3d', '', 'Котов Александр Александрович', '+7 (905) 485-65-63', ''),
(5438, '5e2c3b576319d02b08ccd25f', '', 'Пономарев Виталий Михайлович', '+7 (918) 577-15-00', ''),
(5439, '5e2d43496319d02b08cf0ea2', '', 'Мельникова Нина Викротовна', '+7 (961) 430-02-81', ''),
(5440, '5e2d45516319d02b08cf1930', '', 'Макаренко Ирина Михайловна', '+7 (905) 452-19-23', ''),
(5441, '5e2d4ddf6319d02b08cf4345', '', 'Мирунова Светлана Васильевна', '+7 (951) 832-79-81', ''),
(5442, '5e2d57d76319d02b08cf880e', '', 'Малинкина Марина Викторовна', '+7 (918) 505-02-53', ''),
(5443, '5e2d59cf6319d02b08cf9ab7', '', 'Волкова Оксана Владимировна', '+7 (952) 577-84-26', ''),
(5444, '5e2d5d256319d02b08cfb617', '', 'Абдургасанов Рафаэль Аладин', '+7 (951) 847-93-01', ''),
(5445, '5e2da0746319d02b08d17479', '', 'Алоян Давид Артурович', '+7 (988) 255-73-02', ''),
(5446, '5e2ecdaa6319d02b08d6fb39', '', 'Дёмкив Алефтина Александровна', '+7 (928) 229-08-86', ''),
(5447, '5e2ece656319d02b08d70364', '', 'Макаренкова', '+7 (928) 176-64-85', ''),
(5448, '5e2ed9fb6319d02b08d78cd1', '', 'Трофимова ', '+7 (950) 867-13-66', ''),
(5449, '5e2edafe6319d02b08d79a6b', '', 'Фомина Наталья Алексеевна', '+7 (909) 404-00-26', ''),
(5450, '5e2eeeb36319d02b08d88090', '', 'Дзилалтовский', '+7 (900) 136-57-50', ''),
(5451, '5e2eef9a6319d02b08d88be6', '', 'Павленко', '+7 (951) 526-83-21', ''),
(5452, '5e2ef0a26319d02b08d896e2', '', 'Гасвиани', '+7 (905) 430-30-70', ''),
(5453, '5e2fcec56319d02b08dae939', '', 'Барбакарь Олег Филиппович', '+7 (903) 488-23-71', ''),
(5454, '5e2fd6d76319d02b08db2335', '', 'Баркова Анжелика Викторовна', '+7 (961) 401-27-12', '');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5455;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
